<?

    //Определяем имя функции и параметры
    //$arrayItems – массив с названиями разделов сайта
    //$currentItem – номер текущего разедела

    function getTitle($arrayItems, $currentItem){
        //Изначально переменная с названием раздела равна пустой строке
        $title='';
        
        //Цикл по всем элементам массива
        foreach($arrayItems as $key=>$value){
            //Если ключ текущего элемента массива равен переданному номеру раздела, то останавливаем цикл и сохраняем название раздела.
            
            if($key == $currentItem){
                $title = $value;
                break;
            }
        }
        
        //Функция возвращает данную строку
        return $title;
    }

?>