<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows1251">
<title><?php echo $title; ?></title>

</head>
    <body>
        <h2 class="content-tittle">Стиль татуировки <span class="red-span">Минимализм</span></h2>

        <div class="container-text-title">
            <p class="content-information">Минимализм – это стиль, не теряющий свою популярность, а наоборот захватывающий ее. 
                Минимализм создан для творческих людей со вкусом. Так, минимализм в тренде не только, например, в одежде, интерьере, но и в тату.
            </p>

            <p class="content-information"><b>Цвета татуировок</b></p>

            <p class="content-information">Обычно такие тату выполняются в темных тонах. Но. Если вы хотите цветную тату, то нужно 
                ограничиться 3-4 цветами, так как минимализм не славится буйством красок.  Также не должен присутствовать 
                переход цвета или объем изображения, так как это противоречит филосифии тату в стиле минимализм.
            </p>

            <p class="content-information"><b>Значение тату в стиле минимализм</b></p>

            <p class="content-information">Основной посыл таких тату – лаконичность, простота и геометричность форм. 
                В такой простой рисунок можно спрятать огромный смысл. Философия минимализма – никаких отвлекающих деталей. 
                Именно поэтому обладатели таких тату «зрят в корень» и не тратят свои силы на рассматривание деталей 
                рисунка, им важно проникнуть в суть тату и постичь ее смысл. Часто смысл тату скрыт за простым рисунком, 
                и знает его только обладатель рисунка. Поэтому тату в стиле минимализм часто набивают с целью оберега 
                или мотивационного послания, которое будет знать только хозяин. Так что можно назвать минималистичные тату таинственными.
            </p>

            <p class="content-information"><b>Тематика тату</b></p>

            <p class="content-information">Тематика тату в стиле минимализм невероятно широка, ведь часто люди сами 
                придумывают для себя какой-либо важный символ. Но вот наиболее часто встречающие типы тату:
            </p>

            <p class="content-information">Религиозные символы. Так это могут быть: ангелы, полумесяцы, иероглифы, 
                знаки зодиака, созвездия. Растения. Это могут быть цветы, веточки, деревья, листья. Животные. 
                Животные в минимализме – это изображения, соединенные из точек, они могут быть залитыми черным цветом, а 
                могут быть пустыми только лишь с контурами. Геометрия. Надписи и числа.
            </p>
            
            <p class="content-information">Тату могут быть расположены на любой части тела, 
                особенно часто они встречаются на шее, на кистях, на лодыжках, на лопатке.
            </p> 
            
            <p class="content-information">Минимализм – это стиль для любого возраста и пола. Располагаться такие 
                тату могут на любом участке  тела. Часто считают, что тату в минимализме обязательно маленького 
                размера, но это не так – минималистичные тату могут быть внушительного размера. Например, даже во 
                всю спину. Советуем присмотреться к тату в стиле минимализм, ведь в минимализме любой сможет найти 
                для себя что-то особенное и невероятно стильное.
            </p>

            <div class="container-styles-examples">
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_min1.jpg">
                </div>
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_min3.jpg">
                </div>
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_min2.jpg">
                </div>
            </div>
        </div>
    </body>
</html>