<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows1251">
<title><?php echo $title; ?></title>

</head>
    <body>
        <h2 class="content-tittle">Стиль татуировки <span class="red-span">Акварель</span></h2>

        <div class="container-text-title">
            <p class="content-information">Татуировка в стиле акварель очень схожа с акварельными рисунками, 
                занимающими особое место в живописи.
            </p>

            <p class="content-information"><b>История происхождение стиля <span class="red-span">акварель</span></b></p>

            <p class="content-information">Основательницей стиля является тату мастер из Нью-Йорка Аманда Вачоб.
                 Девушка первой смогла создать тату, которую не отличить от рисунка, выполненного кистями на холсте. 
                 История Аманды является такой же  волшебной, как и придуманное ей тату направление. Однажды, 
                 она проснулась и увидела на своем теле какие-то знаки. Знаки со временем исчезли. А из ее головы – нет. 
                 Тогда она и решила стать тату мастером. Но не простым, а создающим настоящие шедевры. Татуировка для 
                 Аманды была творчеством, сама Аманда – художником, а тело человека – холстом.
            </p>

            <p class="content-information"><b>Кому подойдет тату в стиле <span class="red-span">акварель</span>?</b></p>

            <p class="content-information">Такие тату просто созданы для творческих, поэтичных, романтичных и 
                необычных людей. Ведь они отражают в себе легкость и полет фантазии, любовь к живописи. Также такие 
                тату не являются агрессивными и выполняются в основном в светлых оттенках, что говорит о легкости и 
                нежности человека. В основном нежные акварельные татуировки предпочитают девушки. Но и среди мужчин 
                есть их любители. Ведь татуировка – это искусство, а у искусства нет пола. Любой может найти для себя 
                что-то особенное в этом стиле.
            </p>

            <p class="content-information">Чаще всего на теле набивается акварельная колибри. Ведь эта птичка состоит 
                из ярких оттенков, что является особенностью стиля.  Также воздушная колибри олицетворяет собой легкость 
                и нежность разведенных водой красок.
            </p>

            <p class="content-information"><b>Значение татуировок в стиле <span class="red-span">акварель</span></b></p>
            
            <p class="content-information">Как правило, такие тату не несут в себе какой-то смысл. Их основной 
                посыл – это визуальное наслаждение и дать живописи. Акварельными татуировками нужно любоваться. А не пытаться разгадать их послание.
            </p> 
            
            <p class="content-information">Создать иглой рисунок, взглянув на который, проходит мысль, что это не тату, 
                а изображение, созданное кистью, настоящее мастерство! Такие татуировки требуют от мастера огромное 
                количество усилий и опыта. Также мастер должен обладать художественным взглядом, ведь тату в стиле акварель 
                состоит из множества переходов цветов, которые должны быть идеально подобраны. Желаем вам найти своего 
                мастера в технике  акварель и получить поистине волшебный рисунок!
            </p>

            <div class="container-styles-examples">
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_akv1.jpg">
                </div>
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_akv3.jpg">
                </div>
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_akv2.jpg">
                </div>
            </div>
        </div>
    </body>
</html>