<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows1251">
<title><?php echo $title; ?></title>

</head>
    <body>
        <h2 class="content-tittle">Стиль татуировки <span class="red-span">Скетч</span></h2>

        <div class="container-text-title">
            <p class="content-information">Итак, вы пришли в тату-салон осуществлять свою мечту о крутом тату, свою работу мастер 
                начнет с наброска будущего шедевра, который будет постепенно обретать цвет, тени и дополнительные детали. А что будет, 
                если мастер остановится на этом этапе? А ничего страшного не произойдет, получится крутой рисунок в стиле скетч.
            </p>

            <p class="content-information">Слово «скетч» имеет 2 значения, первое – набросок, эскиз, а второе – короткая сценка, 
                разыгранная двумя артистами. Так что тату скетч-стайл имеют 2 направления – набросок рисунка и небольшая сценка из 
                жизни хозяина рисунка.
            </p>

            <p class="content-information"><b>История стиля</b></p>

            <p class="content-information">Стиль зародился в прошлом веке и обрел целую армию поклонников, ведь такие тату не 
                перегружены лишними деталями и невероятны стильные. Думаем, что однажды любитель татуировок пришел к мастеру, и 
                взглянув на набросок на своем теле, сразу влюбился в него, так как тот уже был красивым и нес глубокий смысл. Так и 
                появился такой стиль, как скетч.
            </p>

            <p class="content-information"><b>Особенности стиля</b></p>

            <p class="content-information">Простота деталей, а как известно, роскошь заключается в простоте. 
                Такие тату выглядят невероятно стильно и интересно. Рисунок похож на набросок карандашом. Мастер, работающий в стиле 
                скетч должен быть невероятно талантлив, ведь из-под его машинки должен выходить не просто черной вариант, а шедевр.
            </p>

            <p class="content-information">Черно-белые оттенки. При этом под белыми участками понимается кожа клиента. Цветные 
                тату скетч-стайл тоже встречаются, обычно одна часть рисунка черно-белая, а вторая раскрашена, за счет чего эффект 
                недорисованности становится более ярким. Кажется, что мастер просто не успел докрасить рисунок. Отсутствие четких 
                граней рисунка.
            </p>
            
            <p class="content-information">Если речь идет о втором значении слова «скетч», то мастер должен понять историю 
                клиента и максимально правдоподобно изобразить ее на его теле.
            </p> 
            
            <p class="content-information">А теперь информация для новичков, скетч тату – идеальный для вас вариант! Ведь, 
                такой рисунок можно в будущем продолжить в любом стиле, какой только захотите, в любом цвете и размере, а если 
                вам взбредет в голову его перебить, то мастер сделает это  без труда. Также у скетч тату еще один приятный момент, 
                из-за небольшого количества расходных материалов, они стоят на порядок дешевле, чем тату такого же размера, но другого стиля.
            </p>

            <div class="container-styles-examples">
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_ske1.jpg">
                </div>
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_ske2.jpg">
                </div>
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_ske3.jpg">
                </div>
            </div>
        </div>
    </body>
</html>