<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows1251">
<title><?php echo $title; ?></title>

</head>
    <body>
        <h2 class="content-tittle">Стиль татуировки <span class="red-span">Реализм</span></h2>

        <div class="container-text-title">
            <p class="content-information">Суть тату стиля реализм можно уловить из его названия – татуировки, которые невозможно 
                отличить от фотографий и живых изображений. Началом кельтского искусства принято считать создание в 800-м году 
                нашей эры рукописи «Книга Колумбы». Писание содержало огромное количество сложных рисунков и узоров, выполненных 
                в основном в красном, сиреневом, розовом, зеленом и желтом цветах.
            </p>

            <p class="content-information"><b>Происхождение стиля</b></p>

            <p class="content-information">Мнение о том, что тату в стиле реализм появились относительно недавно, ошибочно. 
                Ведь этот стиль стал известен еще в конце 19 века. Так, родоначальником стиля тату реализм стал профессор, 
                изучающий тату в таком стиле. Тогда на тела наносились портреты знаменитых личностей, например Бисмарка или 
                Наполеона, встречались изображения животных, а у моряков – портреты любимых женщин.
            </p>

            <p class="content-information">Появление таких татуировок в то время связано с изобретением первой механической 
                машинки для набивания татуировок. Дело в том, что без машинки набить такие реалистичные рисунки невозможно. 
                Да и в то время хоть и был подходящий инструмент, тату все равно были ненадлежащего качества и быстро приходили в негодность.
            </p>

            <p class="content-information"><b>Особенности стиля</b></p>

            <p class="content-information">Как уже было отмечено выше, такие татуировки должны быть максимально схожи 
                с оригиналом. Именно поэтому выполнить такую работу подвластно не всем тату-мастерам, с ней справятся 
                только опытные профессионалы. Ведь одна неточно переданная деталь или оттенок могут испортить все 
                впечатление от рисунка и потерять схожесть с оригиналом. Мастер, работающий в таком стиле должен не 
                только уметь делать художественные татуировки, но и прекрасно чувствовать цвет рисунка. Так как реалистичные 
                татуировки состоят из множества оттенков, теней и бликов. В итоге любому человеку, смотрящему на тату 
                в стиле реализм, должно показаться, что тату «дышит» и вот-вот оживет. Особенно круто выглядят 3-D тату, 
                их точно не отличить от настоящих предметов или людей.
            </p>

            <p class="content-information"><b>Тематика тату в стиле реализм</b></p>
            
            <p class="content-information">Сюжетные сцены. Так в качестве рисунка могут быть реальные события, картины 
                художников, сцены из фильмов, книг, Библии. Так, тату в стиле реализм могут показывать целую историю. 
                Портреты. Для украшения своего тела можно выбрать портрет любимого человека, кумира, героев книг и фильмов. 
                Такое изображение показывает уважение и любовь носителя тату, к тому,  кто послужил его основой. 
                Животные. Здесь неограниченное поле для фантазии. Для одних животное на тату – просто красивое изображение, 
                для других – любимый домашний питомец, а для третьих – черта характера (например, пантера говорит о хищной натуре). 
                Неживые предметы. Здесь опять же набиваются свои предпочтения – что-то связанное с профессией, любимые цветы, 
                автомобили, драгоценности и т.д.
            </p> 
            
            <p class="content-information">Также важно выбрать место, которое не будет искажать вашу будущую любимую тату. 
                Это всегда определят мастер благодаря своему опыту и точному взгляду. Также важно понимать, что такие тату 
                стоят дороже, экономить на тату в стиле реализм ни в коем случае нельзя, так как татуировки в этом стиле
                 всегда должны точно соответствовать оригиналу, ведь в противном случае получится карикатура, а не шедевр.
            </p>

            <div class="container-styles-examples">
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_real1.jpg">
                </div>
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_real2.jpg">
                </div>
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_real3.jpg">
                </div>
            </div>
        </div>
    </body>
</html>