<!DOCTYPE html>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows1251">
<title><?php echo $title; ?></title>
</head>
    <body>
        <h2 class="content-tittle">Стиль татуировки <span class="red-span">Полинезия</span></h2>

        <div class="container-text-title">
            <p class="content-information"><span class="red-span">Полинезия</span> – это не просто стиль тату, само слово «тату» происходит 
                из полинезийского языка от «татау» и, как всем известно, в переводе означает рисунок. Полинезийские 
                татуировки напоминают причудливые узоры с ровными краями, порой кажется, что это вырезанный по дереву рисунок и 
                неудивительно, ведь именно этим родом занятий и славились океанийцы.
            </p>

            <p class="content-information"><b>История стиля</b></p>

            <p class="content-information">Этот стиль один из древнейших, даже сейчас огромное число туристов, прибывающих 
                в Океанию, хотят в качестве сувенира получить настоящую полинезийскую тату, набитую древним способом. 
                Раньше местные мастера делали рисунки природными материалами, а не иглами, например, такими устрашающими, 
                как зуб акулы или кабана. Процесс был болезненным, и было позором не вытерпеть сеанс и прервать его раньше времени. 
                Нанесение тату, особенно масштабных или сложных с огромным количеством элементов, набивались очень долго, и 
                прервать это было нельзя. Мастер и клиент могли сидеть сутками, не вставая с места.
            </p>

            <p class="content-information"><b>Значение тату</b></p>

            <p class="content-information">Раньше, посмотрев на тату незнакомца можно было узнать его историю, из какого 
                он племени и чем занимается. Для человека тату служили оберегом.
            </p>

            <p class="content-information"><span class="red-span">Основными мотивами</span> полинезийских тату являются:</p>
            
            <p class="content-information"><span class="red-span">Акулы.</span> Этот хищник у островитян считался 
                священным и означал силу и защиту от злых духов. А изображение акулы с дельфином является символом крепкой дружбы.
            </p> 
            
            <p class="content-information"><span class="red-span">Маски.</span> На первый взгляд маски, называемые тики, кажутся 
                опасными и злыми. Но на самом деле они призваны защищать своего хозяина от зла вокруг него. Такие тату часто носили воины, 
                ведь считалось, что если боец стоит спиной к врагу, то маски, набитые на его спине увидят врага и спасут своего хозяина от гибели.
            </p>

            <p class="content-information"><span class="red-span">Солнце.</span> Является символом вечного и светлого.</p>

            <p class="content-information"><span class="red-span">Черепаха.</span> Это животное всегда ассоциировалось у людей с мудростью, 
                а также являлось символом долголетия и процветания.
            </p>

            <p class="content-information">Существует еще много полинезийской символики, среди которой каждый найдет что-нибудь себе по вкусу.</p>

            <div class="container-styles-examples">
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_pol1.jpg">
                </div>
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_pol2.jpg">
                </div>
                <div class="examples-item">
                    <img class="img-resposive" src="./img/styles/examples/style_pol3.jpg">
                </div>
            </div>
        </div>
    </body>
</html>