<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows1251">
<title><?php echo $title; ?></title>

</head>
    <body>
        <h2 class="content-tittle"><span class="red-span">Удаление</span> татуировки</b></h2>

        <div class="container-delete-tattoo">
            <p class="content-information">Шрамы после удаления татуировок?</p>

            <p class="content-information"><span class="red-span">Нет, нет и ещё раз нет!</span></p>

            <p class="content-information">Есть такой стереотип, что после удаления тату всегда остаются шрамы, 
                из-за чего люди и боятся идти на данную процедуру, но правда ли это?
            <p class="content-information">Итак, начнём по порядку:</p>

            <p class="content-information"><span class="red-span">•</span> Наш специалист настраивает лазер индивидуально под каждого клиента,
                что позволяет понять ваш болевой порог, снизить чувствительность и возможные последствия.
            </p>

            <p class="content-information"><span class="red-span">•</span> Перед - во время - после процедуры делается охлаждение кожи,
                тем самым снижая болевые ощущения и риск возникновения ожога.
                Во время работы, лазер выбрасывает огромное количество тепла в наш организм и если отнестись к этому "спустя рукава", 
                то тогда вас могут ждать неприятные последствия.
                Некоторые "специалисты" пренебрегают охлаждением кожи, тем самым нанося вред клиенту и репутации данной процедуры.
            </p>

            <p class="content-information"><span class="red-span">•</span> А ещё очень важная часть, которой не стоит пренебрегать - это период 
                ухода за татуировкой после сеанса удаления.
                Важно не только каким лазером работает мастер, но и то, какой у вас организм.
                Если простыми словами, то лазер только разрушает тату пигмент, а вот выводит его уже ваш организм.
            </p>
            
            <p class="content-information">Подводя итог, можем сказать, что шрамы или ожоги не остаются после данной процедуры, 
                если вы обратились к правильному специалисту.
            </p> 
            
            <p class="content-information">Так что если вы решили удалить татуировку, то нужно со всей ответственностью подойти к этому и соблюдать все рекомендации 
                до и после удаления, ведь это работа не только мастера, но и ваша.
            </p>

            <a href="?id=4">
                <div class="box-style-button">
                    Записаться!
                </div>
            </a>
        </div>
    </body>
</html>